[LiveUpdate_FormLiveUpdateMain]
btnClose.Hint=Fechar
btnUpdate.Caption=Baixar
btnConfirmCancel.Caption=Cancelar
btnUptoDateOK.Caption=OK
lblUpToDate.Caption=Parabéns! Você já tem a versão mais recente. Nenhuma atualização está disponível.
lblGetUptInfo.Caption=Obtendo informações de atualização, por favor aguarde ...
btnConfigCancel.Caption=Cancelar
btnMinimize.Caption=Minimizar
btnProcessCancel.Caption=Cancelar
btnUptWeb.Caption=Atualizar Agora
btnWebCancel.Caption=Atualizar Depois
lblUpdateFailed.Caption=Falha na atualização! Por favor, tente novamente mais tarde. Ou, por favor clique no botão Repetir para atualizar novamente.
btnFailedClose.Caption=Fechar
btnRetry.Caption=Tentar Novamente
btnSuccessClose.Caption=OK
lblWebHisTitle.Caption=Nova versão está pronta!
btnWebCancelHis.Caption=Atualizar Depois
btnUptWebHis.Caption=Atualizar Agora
lblWebHisWhatsNew.Caption=O que há de novo

[LiveUpdate_M]
Item=Item
Size=Tamanho
Version=Versão
DownLoading=Baixando
OK=OK
Close=Fecahar
LiveUpdate=Atualizar
UpdateSuccess=%s está atualizado. Você pode apreciar as mais recentes funcionalidades e melhorias agora.
WebDownLoad=Nova versão do %s está disponível. Por favor, atualize-o agora para receber as últimas novidades e melhorias. É de graça.
AvailableUpdates=Atualizações disponíveis
NewVersion=Nova Versão
VersionUpdate=Atualizar Versão
ImportantUpdate=Atualização Importante
WebNewVerHis=%s está disponível. Atualize para aproveitar as últimas melhorias e recursos!
